
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Group"; ObjectID = "73"; */
"73.headerCell.title" = "Group";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Mostra sempre questo contatto"; ObjectID = "315"; */
"315.title" = "Mostra sempre questo contatto";

/* Class = "NSTextFieldCell"; title = "Crittografia:"; ObjectID = "316"; */
"316.title" = "Crittografia:";

/* Class = "NSTextFieldCell"; title = "Visibilità:"; ObjectID = "319"; */
"319.title" = "Visibilità:";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "320"; */
"320.title" = "Account:";

/* Class = "NSButtonCell"; title = "Riapri automaticamente quando ti connetti"; ObjectID = "321"; */
"321.title" = "Riapri automaticamente quando ti connetti";

/* Class = "NSTextFieldCell"; title = "Segnalibro:"; ObjectID = "322"; */
"322.title" = "Segnalibro:";

/* Class = "NSTextFieldCell"; title = "Contatto:"; ObjectID = "323"; */
"323.title" = "Contatto:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
